[
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-advanced-slides",
  "obsidian-advanced-uri",
  "obsidian-another-quick-switcher",
  "obsidian-better-command-palette",
  "better-fn",
  "better-export-pdf",
  "calendar",
  "cmdr",
  "customizable-menu",
  "notion-like-tables",
  "cm-editor-syntax-highlight-obsidian",
  "file-explorer-note-count",
  "obsidian-focus-mode",
  "obsidian-footnotes",
  "folder-note-plugin",
  "obsidian-hider",
  "obsidian-hover-editor",
  "media-extended",
  "obsidian-outliner",
  "quick-explorer",
  "obsidian-style-settings",
  "remotely-save",
  "obsidian42-brat",
  "components",
  "obsidian-weread-plugin",
  "contribution-graph",
  "obsidian-admonition",
  "obsidian-icon-folder",
  "floating-toc",
  "attachment-flow-plugin",
  "highlightr-plugin",
  "Enhanced editing"
]